const NEWS = [
    {
      title: 'В 2023 году в Сколково заработает многопрофильный медицинский центр',
      info: 'Новая клиника',
      category: 'Клиники МИГ',
      date: '13.01.22',
      img: "/images/news/laba-1.png"
    },
    {
      title: 'Курс на Север: МИГ представила проект развития лабораторной службы Коми',
      info: 'ЦКДЛ',
      category: 'Лабораторная диагностика',
      date: '06.12.21',
      img: "/images/news/laba-2.png"
    },
    {
      title: 'Эксперты МИГ и Международного медкластера рассказали молодым врачам о карьерных возможностях',
      info: 'Конференция',
      category: 'Лабораторная диагностика',
      date: '23.06.22',
      img: "/images/news/laba-3.png"
    }
  ];

const CLINICS = [
  {
    title: 'К+31 на Лобачевского',
    text: 'Объединяет в себе поликлинику (педиатрия, стоматология, офтальмология и реабилитация), многопрофильный стационар, операционный блок, отделение интенсивной терапии. В клинике круглосуточно работают травмпункт, лаборатория и отделение лучевой диагностики.',
  },
  {
    title: 'К+31 Петровские ворота',
    text: 'Большой спектр услуг в сфере диагностической и лечебно-консультативной помощи: диагностика КТ, МРТ, цифровой маммограф, рентген. Прием ведут высококвалифицированные врачи по более чем 20 направлениям.'
  },
  {
    title: 'К+31 Запад',
    text: 'Многопрофильная семейная клиника, совмещающая в себе поликлинику широкого профиля для взрослых и детей, диагностический центр, травмпункт, стационар и операционный блок. Есть собственная лаборатория с возможностью выполнения более 3500 видов анализов.'
  },
  {
    title: 'Клиники Лядова',
    text: 'Авторский проект академика К.В. Лядова — онкологическое учреждение 2+ уровня, включающее в себя все профили онкологического лечения, в том числе хирургию,  радиотерапию, лекарственную терапию.'
  },
  {
    title: 'МИГ Клиника Ростов-на-Дону',
    text: 'Клиника ориентирована на диагностику и лечение онкопациентов. Основным региональным партнером выступает Национальный медицинский исследовательский центр онкологии (ФГБУ «НМИЦ онкологии» Минздрава России).'
  },
  {
    title: 'МИГ Клиника Новосибирск',
    text: 'Главным направлением КДЦ будет диагностика и лечение онкологических заболеваний. Ядром клиники станет центр амбулаторной онкологической помощи (ЦАОП) и дневной стационар для химиотерапии на 20 коек, рассчитанный на обслуживание онкопациентов двух районов г. Новосибирска, г. Железнодорожного и г. Октябрьского.'
  }
]

export {
  NEWS,
  CLINICS
}
  