const NEWS = [
  {
    title: 'В Краснодаре построят крупнейший на юге онкоцентр',
    // info: 'Президент «МедИнвестГрупп» Сергей Нотов',
    // category: 'ГЧП',
    date: '02.02.21',
    img: "/images/news/gchp-1.jpg"
  },
  {
    title: 'Коммерсантъ. Инвестиционная программа МИГ в регионах Сибири',
    info: 'Президент «МедИнвестГрупп» Сергей Нотов',
    category: 'ГЧП',
    date: '16.06.22',
    img: "/images/news-2.jpg"
  },
  {
    title: 'Коммерсантъ. Инвестиционная программа МИГ в регионах Сибири',
    info: 'Президент «МедИнвестГрупп» Сергей Нотов',
    category: 'ГЧП',
    date: '16.06.22',
    img: "/images/news-3.jpg"
  }
];

const RPHP = [
  {
    title: 'Президент ГК «МИГ» выступил на I Московской онкологической конференции',
    info: 'Конференция',
    category: 'РФП',
    date: '30.05.22',
    img: "/images/news/rphp-1.jpg"
  },
  {
    title: 'В 2023 году в Сколково заработает многопрофильный медицинский центр',
    info: 'Современная клиника',
    category: 'РФП',
    date: '13.01.22',
    img: "/images/news/rphp-2.jpg"
  },
  {
    title: 'Международный уровень: ГК «МедИнвестГрупп» развивает ядерную медицину в Казахстане',
    info: 'Ядерная медицина',
    category: 'РФП',
    date: '27.12.21',
    img: "/images/news/rphp-3.jpg"
  }
];


export {
  NEWS,
  RPHP
}