const PROJECTS = [
  {
    title: 'Онкорадиологический центр в Балашихе',
    image: '/images/project1.png'
  },
  {
    title: 'Онкорадиологический центр в Подольске',
    image: '/images/project2.jpg'
  },
  {
    title: 'Сертификат ООН',
    image: '/images/project3.jpg'
  },
  {
    title: 'Параметры проектов Балашиха и Подольск',
    image: '/images/project4.png'
  }
];

const NEWS = [
  {
    title: 'В Краснодаре построят крупнейший на юге онкоцентр',
    info: 'Создание нового лечебного учреждения в Краснодаре глава региона Вениамин Кондратьев обсудил с руководством компании ООО «МедИнвестГрупп».',
    category: 'ГЧП',
    date: '02.02.21',
    img: "/images/news/gchp-1.jpg",
    link: 'https://www.medinvest-group.ru/news/k-stroitelstvu-krupneyshego-na-yuge-strany-onkologicheskogo-tsentra-privlekut-investorov.html'
  },
  {
    title: 'Интервью Коммерсантъ. Инвестиционная программа МИГ в регионах Сибири',
    info: 'Президент ГК «Мединвестгрупп» Сергей Нотов о частном бизнесе в здравоохранении',
    category: 'ГЧП',
    date: '30.08.2021',
    img: "/images/news/gchp-2.jpg",
    link: 'https://www.medinvest-group.ru/news/intervyu-kommersant-investitsionnaya-programma-mig-v-regionakh-sibiri.html'
  },
  {
    title: 'Проекты центров в Подмосковье были отмечены номинацией в рамках 5 международного форума проектов ГЧП в Женеве',
    info: 'Конкурс проектов ГЧП в Женеве ',
    category: 'ГЧП',
    date: '13.05.2021',
    img: "/images/news/gchp-3.jpg",
    link: 'https://www.medinvest-group.ru/news/n200.html'
  }
];

const PLAN = [
  {
    value: '1,77 млрд. ₽',
    text: 'Выделено на постройку онкоцентра в г. Пермь',
    img: <svg width="48" height="48" viewBox="0 0 48 48" fill="none" xmlns="http://www.w3.org/2000/svg">
    <path fillRule="evenodd" clipRule="evenodd" d="M29 12.5C29 12.7761 29.2764 13 29.6174 13H39.3826C39.7236 13 40 12.7761 40 12.5C40 12.2239 39.7236 12 39.3826 12H29.6174C29.2764 12 29 12.2239 29 12.5Z" fill="#0E3FB5"/>
    <path fillRule="evenodd" clipRule="evenodd" d="M7 40.3504C7 40.7091 7.29085 41 7.64964 41H12.3504C12.7091 41 13 40.7091 13 40.3504V35.6496C13 35.2909 12.7091 35 12.3504 35H7.64964C7.29085 35 7 35.2909 7 35.6496V40.3504ZM8.29927 39.7007V36.2993H11.7007V39.7007H8.29927Z" fill="#0E3FB5"/>
    <path fillRule="evenodd" clipRule="evenodd" d="M24 44.3397C24 44.7044 24.2927 45 24.6538 45H44.3462C44.7073 45 45 44.7044 45 44.3397V3.66029C45 3.29562 44.7073 3 44.3462 3H24.6538C24.2927 3 24 3.29562 24 3.66029V44.3397ZM25.3076 43.6794V4.32058H43.6924V43.6794H25.3076Z" fill="#0E3FB5"/>
    <path fillRule="evenodd" clipRule="evenodd" d="M34.5 19C34.7761 19 35 18.6984 35 18.3264V7.67357C35 7.30157 34.7761 7 34.5 7C34.2239 7 34 7.30157 34 7.67357V18.3264C34 18.6984 34.2239 19 34.5 19Z" fill="#0E3FB5"/>
    <path fillRule="evenodd" clipRule="evenodd" d="M15 32.3504C15 32.7092 15.2909 33 15.6496 33H20.3504C20.7091 33 21 32.7092 21 32.3504V27.6496C21 27.2908 20.7091 27 20.3504 27H15.6496C15.2909 27 15 27.2908 15 27.6496V32.3504ZM16.2993 31.7008V28.2992H19.7007V31.7008H16.2993Z" fill="#0E3FB5"/>
    <path fillRule="evenodd" clipRule="evenodd" d="M7 32.3504C7 32.7092 7.29085 33 7.64964 33H12.3504C12.7091 33 13 32.7092 13 32.3504V27.6496C13 27.2908 12.7091 27 12.3504 27H7.64964C7.29085 27 7 27.2908 7 27.6496V32.3504ZM8.29927 31.7008V28.2992H11.7007V31.7008H8.29927Z" fill="#0E3FB5"/>
    <path fillRule="evenodd" clipRule="evenodd" d="M3 44.3329C3 44.7013 3.29572 45 3.6605 45H24.3395C24.7043 45 25 44.7013 25 44.3329V15.6671C25 15.2987 24.7043 15 24.3395 15H3.6605C3.29572 15 3 15.2987 3 15.6671V44.3329ZM4.321 43.6657V16.3343H23.679V43.6657H4.321Z" fill="#0E3FB5"/>
    <path fillRule="evenodd" clipRule="evenodd" d="M15 25.3504C15 25.7091 15.2909 26 15.6496 26H20.3504C20.7091 26 21 25.7091 21 25.3504V20.6496C21 20.2909 20.7091 20 20.3504 20H15.6496C15.2909 20 15 20.2909 15 20.6496V25.3504ZM16.2993 24.7007V21.2993H19.7007V24.7007H16.2993Z" fill="#0E3FB5"/>
    <path fillRule="evenodd" clipRule="evenodd" d="M7 25.3504C7 25.7091 7.29085 26 7.64964 26H12.3504C12.7091 26 13 25.7091 13 25.3504V20.6496C13 20.2909 12.7091 20 12.3504 20H7.64964C7.29085 20 7 20.2909 7 20.6496V25.3504ZM8.29927 24.7007V21.2993H11.7007V24.7007H8.29927Z" fill="#0E3FB5"/>
    <path fillRule="evenodd" clipRule="evenodd" d="M30 44.3373C30 44.7033 30.3009 45 30.672 45H38.328C38.6991 45 39 44.7033 39 44.3373V30.6627C39 30.2967 38.6991 30 38.328 30H30.672C30.3009 30 30 30.2967 30 30.6627V44.3373ZM31.344 43.6745V31.3255H37.656V43.6745H31.344Z" fill="#0E3FB5"/>
    <path fillRule="evenodd" clipRule="evenodd" d="M15 40.3504C15 40.7091 15.2909 41 15.6496 41H20.3504C20.7091 41 21 40.7091 21 40.3504V35.6496C21 35.2909 20.7091 35 20.3504 35H15.6496C15.2909 35 15 35.2909 15 35.6496V40.3504ZM16.2993 39.7007V36.2993H19.7007V39.7007H16.2993Z" fill="#0E3FB5"/>
  </svg>,
  },
  {
    value: '570',
    text: 'Койко-мест',
    img: <svg width="48" height="48" viewBox="0 0 48 48" fill="none" xmlns="http://www.w3.org/2000/svg">
    <path d="M2.54336 11.0353H45.4563C46.3051 11.0353 47 11.7286 47 12.5785V41.7529C47 42.6013 46.3051 43.2969 45.4563 43.2969H2.54336C1.6952 43.2969 1 42.6013 1 41.7529V12.5785C1 11.7286 1.6952 11.0353 2.54336 11.0353Z" stroke="#0E3FB5" strokeWidth="1.3" strokeMiterlimit="22.926" strokeLinecap="round" strokeLinejoin="round"/>
    <path d="M15.125 28.9047V25.4258C15.125 24.6734 15.7398 24.0592 16.4914 24.0592H20.8954V19.6551C20.8954 18.905 21.5102 18.29 22.2618 18.29H25.7396C26.4918 18.29 27.1061 18.905 27.1061 19.6551V24.0592H31.5103C32.2622 24.0592 32.8771 24.6734 32.8771 25.4258V28.9047C32.8771 29.6571 32.2622 30.2713 31.5103 30.2713H27.1061V34.6753C27.1061 35.427 26.4918 36.042 25.7396 36.042H22.2618C21.5102 36.042 20.8954 35.427 20.8954 34.6753V30.2713H16.4914C15.7398 30.2713 15.125 29.6571 15.125 28.9047Z" stroke="#0E3FB5" strokeWidth="1.3" strokeMiterlimit="22.926" strokeLinecap="round" strokeLinejoin="round"/>
    <path d="M17.0254 10.9512V6.52797C17.0254 5.13827 18.1621 3.99963 19.5519 3.99963H28.4444C29.8348 3.99963 30.9715 5.15977 30.9715 6.52797V10.9512" stroke="#0E3FB5" strokeWidth="1.3" strokeMiterlimit="22.926" strokeLinecap="round" strokeLinejoin="round"/>
  </svg>,
  },
  {
    value: '35 лет',
    text: 'Концессия',
    img: <svg width="44" height="44" viewBox="0 0 44 44" fill="none" xmlns="http://www.w3.org/2000/svg">
    <path d="M22 4.40324V10.7656" stroke="#0E3FB5" strokeWidth="1.3" strokeMiterlimit="22.926" strokeLinecap="round" strokeLinejoin="round"/>
    <path d="M18.8184 7.58398H25.1807" stroke="#0E3FB5" strokeWidth="1.3" strokeMiterlimit="22.926" strokeLinecap="round" strokeLinejoin="round"/>
    <path d="M13.1164 9.23242L12.502 3.87608C12.3865 2.86659 17.2073 0.682817 22.0007 0.682817C26.793 0.682817 31.6133 2.86797 31.4978 3.87608L30.8837 9.23242" stroke="#0E3FB5" strokeWidth="1.3" strokeMiterlimit="22.926" strokeLinecap="round" strokeLinejoin="round"/>
    <path d="M1.70274 43L1 38.1346V37.3016C1 35.4489 3.18201 34.378 5.00391 34.0622C6.66743 33.7733 12.8932 32.6114 14.9077 31.413L15.0305 31.3964C17.7983 42.5601 26.1615 42.5339 28.9692 31.3964L29.0936 31.413C31.1079 32.6114 37.3325 33.7733 38.9947 34.0622C40.8166 34.378 43 35.4502 43 37.3016V38.1346L42.2972 43" stroke="#0E3FB5" strokeWidth="1.3" strokeMiterlimit="22.926" strokeLinecap="round" strokeLinejoin="round"/>
    <path d="M35.2937 42.998H29.1797" stroke="#0E3FB5" strokeWidth="1.3" strokeMiterlimit="22.926" strokeLinecap="round" strokeLinejoin="round"/>
    <path d="M29.5973 23.5832C26.9724 32.6155 17.0263 32.6155 14.4015 23.5832L14.2151 23.6115C14.1502 23.6163 14.0869 23.6163 14.0247 23.6129C13.4529 23.6218 12.9554 23.2371 12.5802 22.6613C12.094 21.9504 11.8165 20.9485 11.8265 20.0479C11.8128 18.9288 12.2157 17.9655 13.1964 17.9083C13.8731 17.8683 13.6702 17.0698 13.6702 16.1334C13.6702 14.2565 14.026 13.3063 14.5432 12.9084C15.4237 11.9369 16.897 12.885 17.8732 13.6297C19.2994 14.7199 19.6635 15.3763 21.9999 15.4149C24.3352 15.3763 24.6993 14.7199 26.1258 13.6297C27.1017 12.885 28.575 11.9369 29.4556 12.9084C29.9741 13.3063 30.3282 14.2565 30.3282 16.1334C30.3282 17.0698 30.1268 17.8683 30.802 17.9083C31.783 17.9655 32.1863 18.9288 32.1736 20.0479C32.1822 20.9485 31.9037 21.9504 31.4175 22.6613C31.0434 23.2357 30.547 23.6218 29.9741 23.6129C29.9118 23.6163 29.8485 23.6163 29.7825 23.6115L29.5973 23.5832Z" stroke="#0E3FB5" strokeWidth="1.3" strokeMiterlimit="22.926" strokeLinecap="round" strokeLinejoin="round"/>
  </svg>,
  },
  {
    value: '120 тыс кв.м',
    text: 'Выделено под строительство',
    img: <svg width="38" height="38" viewBox="0 0 38 38" fill="none" xmlns="http://www.w3.org/2000/svg">
    <path d="M36.7276 37.4989H1.2708C0.845056 37.4989 0.5 37.1541 0.5 36.7281V8.97932C0.5 8.6722 0.682163 8.3943 0.963682 8.27235L18.6921 0.56436C18.8884 0.478547 19.1109 0.478547 19.3066 0.56436L37.035 8.27235C37.3162 8.39429 37.4984 8.6722 37.4984 8.97932V36.7281C37.4984 37.1541 37.1533 37.4989 36.7276 37.4989ZM2.0416 35.9573H35.9568V9.48419L18.9992 2.11189L2.0416 9.48419V35.9573Z" fill="#0E3FB5"/>
    <path d="M15.1454 37.4976H5.8958C5.47006 37.4976 5.125 37.1529 5.125 36.7268V21.3108C5.125 20.8848 5.47006 20.54 5.8958 20.54H15.1454C15.5711 20.54 15.9162 20.8848 15.9162 21.3108V36.7268C15.9162 37.1529 15.5711 37.4976 15.1454 37.4976ZM6.6666 35.956H14.3746V22.0816H6.6666V35.956Z" fill="#0E3FB5"/>
    <path d="M30.5594 31.3312H21.3099C20.8841 31.3312 20.5391 30.9865 20.5391 30.5604V21.3108C20.5391 20.8848 20.8841 20.54 21.3099 20.54H30.5594C30.9852 20.54 31.3302 20.8848 31.3302 21.3108V30.5604C31.3302 30.9865 30.9852 31.3312 30.5594 31.3312ZM22.0807 29.7896H29.7887V22.0816H22.0807V29.7896Z" fill="#0E3FB5"/>
    <path d="M18.2298 15.1461C17.804 15.1461 17.459 14.8013 17.459 14.3753V6.66728C17.459 6.24124 17.804 5.89648 18.2298 5.89648C18.6555 5.89648 19.0006 6.24124 19.0006 6.66728V14.3753C19.0006 14.8013 18.6555 15.1461 18.2298 15.1461Z" fill="#0E3FB5"/>
    <path d="M22.0804 11.2916H14.3724C13.9466 11.2916 13.6016 10.9468 13.6016 10.5208C13.6016 10.0948 13.9466 9.75 14.3724 9.75H22.0804C22.5061 9.75 22.8512 10.0948 22.8512 10.5208C22.8512 10.9468 22.5061 11.2916 22.0804 11.2916Z" fill="#0E3FB5"/>
  </svg>,
  },
  {
    value: '>4 лет',
    text: 'На возведение объекта ',
    img: <svg width="49" height="49" viewBox="0 0 49 49" fill="none" xmlns="http://www.w3.org/2000/svg">
    <path d="M5.94313 0.999999H42.4954C45.214 0.999999 47.4385 3.22433 47.4385 5.94287V31.0205C47.4385 33.7406 45.214 35.9642 42.4954 35.9642H30.3819L24.2186 48L18.0567 35.9642H5.94313C3.22452 35.9642 1 33.7406 1 31.0205V5.94287C1 3.22433 3.22452 0.999999 5.94313 0.999999Z" stroke="#0E3FB5" strokeWidth="1.3" strokeMiterlimit="22.926" strokeLinecap="round" strokeLinejoin="round"/>
    <path d="M16.7793 13.7825V29.3691H31.8602V20.0827" stroke="#0E3FB5" strokeWidth="1.3" strokeMiterlimit="22.926" strokeLinecap="round" strokeLinejoin="round"/>
    <path d="M21.5332 18.7905H27.1023V24.3584H21.5332V18.7905Z" stroke="#0E3FB5" strokeWidth="1.3" strokeMiterlimit="22.926" strokeLinecap="round" strokeLinejoin="round"/>
    <path d="M12.8203 17.5791L12.9222 17.489L12.8203 17.377L24.1176 7.28844L24.2179 7.3793L24.3195 7.28844L35.6155 17.377L35.5136 17.489L35.6155 17.5791" stroke="#0E3FB5" strokeWidth="1.3" strokeMiterlimit="22.926" strokeLinecap="round" strokeLinejoin="round"/>
  </svg>,
  },
  {
    value: '69 тыс кв.м',
    text: 'Площадь онкоцентра',
    img: <svg width="38" height="49" viewBox="0 0 38 49" fill="none" xmlns="http://www.w3.org/2000/svg">
    <path d="M22.1757 4.57008H30.2809C32.018 4.57008 33.4393 5.82747 33.4393 7.36377V27.9456C33.4393 34.0954 27.7523 39.125 20.798 39.125H13.6414C6.68776 39.125 1 34.0954 1 27.9456V7.36377C1 5.82747 2.42137 4.57008 4.15995 4.57008H12.5648" stroke="#0E3FB5" strokeWidth="1.3" strokeMiterlimit="22.926" strokeLinecap="round" strokeLinejoin="round"/>
    <path d="M37.1107 48.001H22.6671C19.5225 48.001 16.9434 45.4249 16.9434 42.2764V39.4881" stroke="#0E3FB5" strokeWidth="1.3" strokeMiterlimit="22.926" strokeLinecap="round" strokeLinejoin="round"/>
    <path d="M17.2207 1.00016C19.0145 1.00016 20.4688 2.45372 20.4688 4.24901C20.4688 6.042 19.0145 7.49707 17.2207 7.49707C15.427 7.49707 13.9727 6.042 13.9727 4.24901C13.9727 2.45372 15.427 1.00016 17.2207 1.00016Z" stroke="#0E3FB5" strokeWidth="1.3" strokeMiterlimit="22.926" strokeLinecap="round" strokeLinejoin="round"/>
    <path d="M33.4401 16.6779C15.3087 22.2324 17.2204 8.58572 1 16.6779" stroke="#0E3FB5" strokeWidth="1.3" strokeMiterlimit="22.926" strokeLinecap="round" strokeLinejoin="round"/>
    <path d="M19.9897 23.0664H13.9824" stroke="#0E3FB5" strokeWidth="1.3" strokeMiterlimit="22.926" strokeLinecap="round" strokeLinejoin="round"/>
    <path d="M19.9897 28.2568H13.9824" stroke="#0E3FB5" strokeWidth="1.3" strokeMiterlimit="22.926" strokeLinecap="round" strokeLinejoin="round"/>
    <path d="M19.9897 33.4492H13.9824" stroke="#0E3FB5" strokeWidth="1.3" strokeMiterlimit="22.926" strokeLinecap="round" strokeLinejoin="round"/>
  </svg>,
  },
];


export {
  PROJECTS,
  NEWS
}