const TEAM = [
  {
    id: 3,
    name: 'Голухов Георгий Натанович',
    info: 'Председатель координационного совета ГК «МедИнвестГрупп»  <br /> Координатор работ медицинских подразделений ГК «МедИнвестГрупп»',
    image: '/images/person3.png',
    imageBig: '/images/team/Голухов.png',
    biography: `<p>Окончил 2-ой Московский государственный медицинский институт имени Н.И. Пирогова по специальности  «Лечебное дело».</p>
    <p>В 2004 году получил дополнительное образование в Академии народного хозяйства при Правительстве РФ  по программе «Мастер делового администрирования». Доктор медицинских наук, профессор, член-корреспондент РАН.</p>
    <p>С 1988 г. по 2012 г. – главный врач Городской клинической больницы № 31 Департамента здравоохранения г. Москвы.</p>
    <p>С 2012 г. по 2014 г. – министр Правительства Москвы, руководитель Департамента здравоохранения г. Москвы.</p>
    <p>С 2014 г. по н.в. – президент Городской клинической больницы № 31 ДЗ г. Москвы.</p>
    <p>Профессор кафедры общественного здоровья и здравоохранения им. академика Ю.П. Лисицына ПФ.</p>
    <p>Член Наблюдательного совета ФГАОУ ВО РНИМУ им Н.И. Пирогова Минздрава России.</p>
    <p>Член Попечительского совета ФГАОУ ВО Первого МГМУ им. И.М. Сеченова.</p>
    <p>Заместитель председателя Общественного совета при Департаменте здравоохранения города Москвы.</p>`,
    achievements: `<li>Эксперт в области здравоохранения и делового администрирования</li>
    <li>Награжден медалью «В память 850-летия Москвы» в 1997 году</li>
    <li>Награжден орденом Дружбы в 2002 году</li>
    <li>Награжден премией города Москвы в области медицины в 2003 году</li>
    <li>Награжден премией Правительства Российской Федерации в области науки и техники в 2004 году</li>
    <li>Получил  благодарность Президента Российской Федерации в 2004 и 2012 годах</li>
    <li>Награжден почетной грамотой Правительства Москвы в 2010 году</li>
    <li>Награжден нагрудным знаком «Отличник здравоохранения» в 2013 году</li>
    <li>Награжден медалью «За заслуги перед Отечественным здравоохранением» в 2014 году</li>
    <li>Награжден орденом почета в 2018 году</li>
    <li>Награжден знаком отличия «За заслуги перед Москвой» в 2020 году</li>`,
    quote: 'Каждому человеку в нашей стране нужна доступная высококвалифицированная, высокотехнологичная медицинская помощь, необходимое  число хорошо оснащенных медицинских учреждений, высокий профессионализм медицинского персонала.'
  },
  {
    id: 4,
    name: 'Андрюшечкин Александр Сергеевич',
    info: 'Генеральный директор ГК «МедИнвестГрупп» <br /> Эксперт по инвестиционному управлению и корпоративным финансам',
    image: '/images/person4.png',
    // biography: `<p>Окончил Омский государственный университет со степенью магистра экономики, аспирантуру по специальности «Экономика и менеджмент». </p>
    // <p>Имеет опыт работы в биотехнологических и фармакологических компаниях. </p>
    // <p>Является членом совета директоров в биотехнологической компании «Генериум», где в последнее время занимал должность вице-президента по финансам и операционному управлению.</p>
    // <p>Является членом совета директоров компаний Affitech A/S, Cleveland BioLabs, Inc, UNITED MEDICAL GROUP CY PLC.</p>`,
    // achievements: `<li>С 2012 по 2016 годы был финансовым руководителем производственной компании ASG LLC, специализирующейся на инвестиционном менеджменте и корпоративных финансах.</li>
    // <li>С 2010 по 2016 годы был членом совета директоров компании по недвижимости Festival City LLC, где занимался развитием бизнес-отношений. С 2012-го по 2014 – председатель совета директоров компании ASTOR CJSC, фокусируясь на финансовом менеджменте.</li>`,
    // quote: 'Современная медицинская компания – это очень сложная структура, прежде всего, с точки зрения организации экономической деятельности. Компания успешна тогда и только тогда, когда она приносит пользу здравоохранению, вписана в государственную систему. Именно это – долг перед людьми – движет нами.'
  },
  {
    id: 5,
    name: 'Журавлева Анна Борисовна',
    info: 'Финансовый директор ГК «МедИнвестГрупп»',
    image: '/images/person5.png',
  },
  {
    id: 6,
    name: 'Клименко Татьяна Сергеевна',
    imageBig: '/images/team/1.h264.mp4',
    info: 'Директор по управлению персоналом ГК «МедИнвестГрупп» <br /> Эксперт в области HR',
    image: '/images/person6.png',
    biography: `<p>Окончила Академию Социального управления  по профилю «Психология» и Российский Государственный Социальный Университет по направлению «Специальная психология». </p>
    <p>Имеет опыт работы в организациях банковской сферы, фармацевтики и биотехнологий.</p>
    <p>Аспирант Факультета Психологии МГУ им. М.В Ломоносова.</p>`,
    achievements: `<li>В Группе компаний «МедИнвестГрупп» работает над образовательными проектами, проектами по развитию кадрового резерва, организационным моделированием, автоматизацией HR процессов.</li>`,
    quote: 'Профессиональные навыки, безусловно, являются первичным для оценки специалиста. Но от работника компании требуется еще и активная позиция, желание непрерывного улучшения своих знаний. И обязательно – понимание ценностей и миссии компании. Без этого нельзя работать в медицинской сфере.'
  },
  {
    id: 9,
    name: 'Нам Елена Елисеевна',
    imageBig: '/images/team/2.h264.mp4',
    info: 'Старший вице-президент ГК «МедИнвестГрупп»',
    image: '/images/person9.png'
  },
  {
    id: 7,
    name: 'Судаков Алексей Алексеевич',
    info: 'Вице-президент ГК «МедИнвестГрупп»',
    imageBig: '/images/team/3.h264.mp4',
    image: '/images/person7.png',
    biography: `<p>Окончил МГТУ им. Н.Э. Баумана по специальности «Управление наукоемким производством». </p>
    <p>С 3-го курса Университета и по настоящее время работает в рамках одной структуры IPT Group – «МедИнвестГрупп».</p>
    <p>Принимал активное участие в формировании портфеля проектов «МедИнвестГрупп»: сделки по приобретению сети «ПЭТ-Технолоджи» и онкорадиологических центров Подмосковья, приобретение сети «Пэтскан», а также непосредственное руководство инвестиционными проектами по созданию региональных центров радионуклидной диагностики и лучевой терапии.</p>
    <p>Является членом совета по здравоохранению Франко-российской торгово-промышленной палаты (CCI France Russie).</p>`,
    achievements: `<li>Эксперт в области государственно-частного партнерства.</li>
    <li>В Группе компаний «МедИнвестГрупп» развивает проект создания современных онкологических центров в регионах на основе государственно-частного партнерства, привлекая к проектированию проектов ведущих российских и международных экспертов. В настоящее время проекты реализуются в 10 российских регионах</li>`,
    quote: 'Сегодня российская система здравоохранения приобрела столь необходимую зрелость в отношении к государственно-частному партнерству. Взаимодействие между государством и бизнесом приобретает все большую актуальность и становится одним из эффективных инструментов опережающего развития качественной и доступной медицинской помощи в стране.'
  },
  {
    id: 8,
    name: 'Кривова Ольга Петровна',
    info: 'Вице-президент ГК «МедИнвестГрупп»',
    imageBig: '/images/team/4.h264.mp4',
    image: '/images/person8.png'
  },
  {
    id: 10,
    name: 'Головин Павел Сергеевич',
    info: 'Вице-президент ГК «МедИнвестГрупп»',
    image: '/images/person10.png',
    imageBig: '/images/team/Головин.png',
    biography: `<p>Окончил Хабаровский государственный медицинский институт и интернатуру по рентгенологии. </p>
    <p>Заведовал отделением лучевой диагностики Дорожной клинической больницы на станции Хабаровск-1, затем управлял медицинской службой УВД по Хабаровскому краю.</p>
    <p>В Краевом клиническом центре онкологии был заместителем главного врача по радиологии, после чего перешел в Центр ядерной медицины «ПЭТ-Технолоджи» главным медицинским специалистом, затем заместителем генерального директора-медицинского директора. </p>
    <p>Отмечен Благодарностью полномочного представителя Президента РФ по ДФО- министра по развитию Дальнего Востока за открытие ПЭТ-центра с производством радиофармпрепаратов в Хабаровском Краевом клиническом центре онкологии (2012 г.).</p>`,
    achievements: `<li>Эксперт в области радиологии и лучевой диагностики.</li>
    <li>В ГК «МедИнвестГрупп» Павел Головин занимается реализацией проектов по ядерной медицине и лучевой терапии в российских регионах, а также работает над проектами государственно-частного партнерства с онкологическими диспансерами в субъектах РФ.</li>`,
    quote: 'Лучевая диагностика и лучевая терапия прошли большой путь развития. В настоящее время это высокотехнологичные и независимые отрасли промышленности с широким потреблением. Современная диагностика и лечение возвращают человека к жизни – это главное достижение ученых и медиков, и мы счастливы, что имеют возможность участвовать в такой работе.'
  },
  {
    id: 11,
    name: 'Долгих Елена Александровна',
    info: 'Вице-президент ГК «МедИнвестГрупп»',
    image: '/images/person11.png',
    // biography: `<p>Окончила Московскую сельскохозяйственную академию им. К.А. Тимирязева по специальности «Экономика».</p>
    // <p>В Московском научно-исследовательском онкологическом институте им. П.А. Герцена занимала должность заместителя начальника планово-экономического отдела, после – директор по развитию ООО «ПЭТ-Технолоджи».</p>`,
    // achievements: `<li>Эксперт в области экономики здравоохранения.</li>
    // <li>В ГК «МедИнвестГрупп» развивает проекты по созданию современных медицинских центров онкологического профиля в  формате государственно-частного партнерства в российских регионах.</li>
    // <li>Награждена Почетной Грамотой Министра здравоохранения РФ за заслуги в области здравоохранения и многолетний добросовестный труд.</li>`,
    // quote: 'Совместная работа государства и бизнеса в проектах по модернизации системы здравоохранения на основе государственно-частного партнерства более эффективна, чем в случаях, когда система здравоохранения находится исключительно в ведении государства.'
  },
  // {
  //   id: 12,
  //   name: 'Разумов Сергей Викторович',
  //   info: 'Вице-президент ГК «МедИнвестГрупп»',
  //   image: '/images/person12.png'
  // },
  {
    id: 13,
    name: 'Симоновский Игорь Станиславович',
    info: 'Управляющий директор сети онкологических клиник ГК «МедИнвестГрупп»',
    imageBig: '/images/team/5.h264.mp4',
    image: '/images/person13.png'
  },
  {
    id: 14,
    name: 'Чурадзе Борис Тамазович',
    info: 'Главный врач сети клиник «К+31»',
    image: '/images/person14.png',
    imageBig: '/images/team/6.h264.mp4',
    biography: `<p>Окончил Московский государственный медицинский университет имени И.М. Сеченова по специальности «лечебное дело», НИИ Общей Реаниматологии РАМН по специальности «анестезиология и реаниматология» и аспирантуру РГМУ.</p>
    <p>Проходил стажировки в ряде зарубежных клиник в г. Хайфа, г. Наария (Израиль), г. Милан (Италия).</p>
    <p>Является автором более 20 научных работ.</p>`,
    achievements: `<li>10 лет заведовал отделением анестезиологии и реанимации в ГКБ № 31.</li>
    <li>Является внештатным главным специалистом по анестезиологии-реаниматологии ГКБ № 31.</li>
    <li>Действующий член Европейского общества анестезиологов (ESA), Российской ассоциации специалистов по хирургии.</li>
    <li>За свою профессиональную деятельность награжден почетной грамотой Министерства здравоохранения и социального развития РФ.</li>`,
    quote: 'Создание многопрофильных клиник, на мой взгляд, оптимальный путь развития системы здравоохранения. Здесь должны быть собраны лучшие специалисты, лучшее высокотехнологичное оборудование. Это будут такие фабрики здоровья, которые смогут предоставлять полный комплекс медицинских услуг.'
  },
  {
    id: 15,
    name: 'Лядов Константин Викторович',
    imageBig: '/images/team/7.h264.mp4',
    info: 'Руководитель многопрофильного медицинского центра «Клиники Лядова» <br /> Эксперт в области клинической реабилитологии',
    image: '/images/person15.png',
    biography: `<p>Окончил ординатуру по специальности «Хирургия» Московского медицинского института им. И.М.Сеченова. </p>
    <p>Окончил Российскую академию государственной службы при Президенте Российской Федерации по специальности «Государственное и муниципальное управление» и ИУВ ФГБУ «НМХЦ им. Н.И. Пирогова» Минздрава России (Организация здравоохранения и общественное здоровье, Хирургия).</p>
    <p>С 1997 года главный врач Московской центральной клинической бассейновой больницы (по 2001).</p>
    <p>Являлся директором Государственного медицинского центра Минздрава России (2001—2003) и исполнительным директором Национального медико-хирургического центра им. Н. И. Пирогова (2003—2006).</p>
    <p>С 2006 года возглавлял ФГБУ «Лечебно-реабилитационный центр» Минздрава РФ. В 2017 году стал директором «Стационарного кластера Медси», проекта частной сети клиник группы компаний «Медси». </p>
    <p>В 2002—2005 гг. член коллегии Минздрава России, в 2005—2008 гг. председатель Экспертного совета Федерального агентства по здравоохранению РФ.</p>
    <p>В 2006—2014 гг. заведующий кафедрой клинической реабилитологии Первого МГМУ им. И. М. Сеченова.</p>`,
    achievements: `<li>Является Академиком Российской академии наук. Имеет звание Заслуженного врача Российской Федерации. </li>
    <li>Разработал методики реабилитации после онкологических заболеваний. Внедрил в клиническую практику программы лечения, включающие нутритивную поддержку.</li>
    <li>Член редколлегий журналов «Лечебная физкультура и спортивная медицина», «Клиническая медицина» «Физиотерапия, бальнеология, реабилитация», редсовета журнала «Вестник восстановительной медицины».</li>
    <li>Награжден медалями «В память 850-летия Москвы», «За заслуги перед отечественным здравоохранением», МЧС России, а также нагрудным знаком «Отличник здравоохранения».</li>
    <li>Автор более 300 научных статей, 12 монографий, одного учебник. Разработал методики реабилитации после инсульта, черепно-мозговой и спинальной травмы, онкологических заболеваний.</li>`,
    quote: 'В нашей работе очень важно умение видеть перспективу. Реабилитация должна начинаться в тот момент, когда пациенту поставлен диагноз. Когда врач объясняет, какие реабилитационные меры нужно применять уже сейчас, до начала лечения, пациент понимает, что врач думает о его выздоровлении, о качестве его дальнейшей жизни. И это имеет огромное лечебное значение.'
  },
  {
    id: 16,
    name: 'Двойников Сергей Юрьевич',
    info: 'Генеральный директор ООО «ПЭТ-Технолоджи Балашиха» и ООО «ПЭТ-Технолоджи Подольск» Организатор здравоохранения, врач-онколог, к.м.н.',
    image: '/images/person16.png',
    imageBig: '/images/team/Двойников.png',
    biography: `<p>Окончил Рязанский медицинский институт академика И.П. Павлова по специальности «Лечебное дело», Поволжский институт бизнеса по специальности «Менеджмент организации», Самарский государственный экономический университет» по программе «МВА - General Management» по специальности «Управление учреждением».</p>
    <p>Прошел профессиональную переподготовку по специальностям «Онкология», «Детская онкология», «Организация здравоохранения и общественного здоровья» «Физиотерапия». Обучался и стажировался в ведущих зарубежных клиниках.</p>
    <p>Был главным врачом Самарского областного клинического онкологического диспансера, зам. главного врача по лечебной работе «НМИЦ онкологии им. Н.Н. Блохина» Минздрава России, зам. директора по медицинской части – главным врачом МКНЦ им. А.С.Логинова ДЗМ.</p>
    <p>Является кандидатом медицинских наук, автором статей и докладов по хирургии, онкологии, ПЭТ/КТ диагностике.</p>`,
    achievements: `<li>В ГК МИГ развивает проект онкорадиологических центров Подмосковья, нацеленный на повышение качества и доступности онкологической помощи в рамках ОМС. Также работает над фундаментальным исследованием об организации, строительстве и управлении онкологических клиник.</li>
    <li>Отмечен Почетными грамотами и благодарностями Министерства Здравоохранения России.</li>`,
    quote: 'Поддержка, постоянное внедрение инноваций, любовь к Делу, Вера и величайшая из Миссий – каждый день расширять границы возможного в онкологии.'
  },
  {
    id: 17,
    name: 'Ильялов Сергей Рустамович',
    info: 'Главный врач Клиники высокоточной радиологии Gamma Clinic',
    image: '/images/person17.png',
    imageBig: '/images/team/Ильялов.png',
    biography: `<p>Окончил Пермский государственный медицинский институт. </p>
    <p>Прошел хирургическую интернатуру на базе отделения нейрохирургии МСЧ№ 11, где и остался в дальнейшем работать врачом-ординатором. </p>
    <p>Самостоятельно оперировал пациентов с черепно-мозговой и спинальной травмой, с дегенеративными заболеваниями позвоночника.</p>
    <p>Окончил Российскую медицинскую академию последипломного образования (Москва). После окончания ординатуры был принят в клиническую аспирантуру в НИИ нейрохирургии им. Н.Н. Бурденко, где продолжил клиническую и научную работу в отделении нейротравмы под руководством академика РАН проф. А.А. Потапова.</p>`,
    achievements: `<li>Эксперт в области стереотаксической радиохирургии, нейровизуализации результатов радиохирургии и постлучевых реакций, практикующий нейрохирург, к.м.н. </li>
    <li>В 2005 году присоединился к проекту первого в России и СНГ центра «Гамма-нож», который открылся в апреле 2005 г., под руководством д.м.н. А.В. Голанова. Прошел стажировки в Швеции и Германии.</li>
    <li>В 2008 г. защитил первую в России диссертацию, посвященную Гамма-ножу на тему «Стереотаксическая радиохирургия внутримозговых метастазов рака на аппарате Гамма-нож» и получил ученую степень кандидата медицинских наук по специальности «нейрохирургия»</li>
    <li>Является автором и соавтором свыше 50 статей, глав книг и научных докладов по стереотаксической радиохирургии и нейровизуализации результатов радиохирургии и постлучевых реакций. Принимает активное участие в работе отечественных и зарубежных съездов и форумов с докладами, посвященными опыту работы на Гамма-ноже.</li>
    <li>Неоднократно проходил обучение и повышение квалификации в ведущих зарубежных клиниках Европы и США.</li>
    <li>​В 2011 г. вместе с коллегами стал лауреатом Всероссийской премии IN VITA VERITAS в области онкологии в номинации «Достижение года» в подноминации «За достижения в области радиотерапии».</li>
    <li>С 1 августа 2017 г. возглавил работу Центра высокоточной радиологии «GAMMA CLINIC» (ООО «Гамма Медтехнологии») на базе Медицинского радиологического научного центра (МРНЦ) им. А.Ф. Цыба (г. Обнинск), филиала Национального медицинского исследовательского центра (НМИЦ) радиологии Минздрава РФ.</li>`,
    quote: 'Нейроонкология представляет собой особый и сложный раздел онкологии, отличающийся труднодоступностью, высокими рисками и тем, что эта отрасль существует на стыке нескольких специальностей – нейрохирургии, радиологии, химиотерапии. В целом за последние годы ситуация с лечением онкологических заболеваний в России заметно улучшилась.'
  },
];

const TEAM_BLOCKS = [
  [2, 3],
  [4, 5, 6],
  [9, 7, 8],
  [10, 11],
  [13, 14, 15],
  [16, 17]
]

export default TEAM;

export {
  TEAM_BLOCKS
}